[
  "pdf-plus",
  "obsidian-sakana-widget",
  "calendar",
  "templater-obsidian",
  "cmdr",
  "easy-typing-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-outliner",
  "obsidian-quiet-outline",
  "obsidian-hover-editor",
  "open-in-new-tab",
  "lapel",
  "obsidian-statusbar-pomo",
  "last-modified-timestamp-in-status-bar",
  "notebook-navigator",
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "file-explorer-note-count",
  "obsidian-icon-folder",
  "mousewheel-image-zoom",
  "obsidian-auto-link-title",
  "obsidian-image-toolkit",
  "obsidian-latex-suite",
  "viewtuner",
  "obsidian-style-settings",
  "obsidian-hider",
  "obsidian-another-quick-switcher",
  "obsidian-git",
  "editing-toolbar"
]